tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "hughbien/tap"
brew "jpeg"
brew "libpng"
brew "autoconf"
brew "automake"
brew "cmake"
brew "coreutils"
brew "libyaml"
brew "readline"
brew "pkg-config"
brew "docker"
brew "docker-compose"
brew "fnm"
brew "geos"
brew "git"
brew "git-gui"
brew "python@3.9"
brew "glib"
brew "libtool"
brew "libksba"
brew "gnupg"
brew "imagemagick"
brew "jq"
brew "magic-wormhole"
brew "mysql@5.7", link: true
brew "openssl@3"
brew "rbenv"
brew "tmux"
brew "vcsh"
brew "yarn"
brew "zlib"
cask "tunnelblick"
